Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/facta/1177.se/tystnadsplikt-och-sekretess.html.tmx
Source language: sme
Languages: sma

source: Davvisámegiella / Nordsamiska
sma: Åarjelsaemiengiele / Sydsamiska

source: Jávohisvuođa gáibádus ja suolemassandoallama njuolggusvuohtaTystnadsplikt och sekretess
sma: ÅarjelsaemiengieleSydsamiska Sjeavohthvoete jïh sekretesse Tystnadsplikt och sekretess

source: Olmmoš mearrida ieš (ca 1 sida)
sma: (ca.

source: Mánáid dahkko (ca 2 sidor)
sma: 3 sidor) Mij dïhte lea ?

source: Spiehkastat jávohisvuođa gáibádusas (ca 3 sidor)
sma: 3 sidor)

source: Go jorgasa divššu beallái lea dehálaš ahte olbmoš lea luohttámuš dan bargovehkii geaid deaivá.
sma: Gaajhkh hoksesne sjeavohthvoetem utnieh Gosse hoksese gaskesadta lea vihkeles bievnemem damta dejtie barkijidie mah råaka.

source: Luohttámuš lea dehálaš vai olmmoš sáhttá dovdat oažževuođa ja duostá sárdnut friija dain váivviin dehe symptomain mat sus leat ja dainna lágiin oažžu dan divššu man dárbbaha.
sma: Bievneme lea vihkeles juktie edtja damtedh jearsoes jïh doestedh soptsestidh gaajhki dej vaejviej jallh symptomi bïjre mejtie åtna jïh dan gaavhtan dam hoksem åådtje maam daarpesje.

source: Danin buohkain geat barget dearvvasvuođa- ja buohccedivššus lea jávohisvuođa gáibádus.
sma: Dannasinie gaajhkesh gïeh healsoe- jïh skïemtjehoksesne berkieh sjeavohthvoetem utnieh.

source: Vuođđoprinsihpa lea ahte ii giige divššus oaččo guođđit dieđuid ovttaskasa dohkketkeahttá.
sma: Våaromeprinsipe lea ij oktegh hoksesne åadtjoeh maamakt dov bïjre bievnieh jis datne ih leah dam dåhkasjahteme.

source: Dat gusket ovdamearkka dihte dieđuid dan skibasvuođas mii olbmoš lea, dan divššu man oažžu dehe ovttaskasa priváhta dilálašvuođa.
sma: Dïhte lea vuesiehtimmien gaavhtan dov skïemtjelassen bïjre, gïetedimmien bïjre jallh dov privateles tsiehkiej bïjre.

source: Buohccedivššus guoská suollemasvuođasuodji buot buhcciid ja beroškeahttá leago olbmoš riekti orodit Ruoŧas dehe ii.
sma: Skïemtjehoksesne seamma sekretessevaarjelimmie gaajhkh skïemtjiji åvteste jïh seamma man reaktam åtna Sveerjesne årrodh jallh ij.

source: Almmolašvuođa- ja suollemasadoallamaláhka stivre jávohisvuođa gáibádusa daidda geat barget stáhta, eanadikki ja gieldda vuolde dan sajis go dat geat barget priváhta dikšoaddi vuolde galgá čuovvut buohccesihkkarvuođa jávohisvuođa gáibádusa njuolggadusaid.
sma: Sjeavohthvoetem byögkeles- jïh sekretesselaaken mietie stuvrie dejtie gïeh berkieh staatesne, laantedigkine jïh tjïeltine mearan dah mah berkieh privaaten hoksevedtijinie edtjieh njoelkedasside dåeriedidh sjeavohthvoeten bïjre skïemtjijevihtieslaakesne.

source: Dat gii rihkku jávohisvuođa gáibádusa sáhttá dubmejuvvot duopmostuolus dehe eará ládje eiseválddit geat bearráigehččet divššu ráŋggáštit.
sma: Dïhte gie sjeavohthvoetem meadta maahta dåapmestovlesne dööpmedh jallh jeatjah vuekine beadtasåvva reeremistie mij hoksem vååksjedh.

source: Buohcceviesu dehe dearvvašvuođaguovddáža bargoveagas lea jávohisvuođa gáibádus.
sma: Barkijh skïemtjegåetesne jallh hoksejarngesne sjeavohthvoetem utnieh.

source: Beare dat geat dikšot buohcci ožžot sárdnut gaskaneaset buohcci dearvvašvuođadilis dehe persovnnalaš dilis.
sma: Dïhte lea barre dejtie gie skïemtjijem huksieh gïeh åadtjoeh sinsitnine soptsestidh skïemtjijen healsoetsiehkien jallh persovneles tsiehkiej bïjre.

source: Dat mearkkaša ovdamearkka dihte ahte doavttir oažžu ságastit buohcci dikšumis bargoguimmiin beare jus dat dikšu seamma persovnna.
sma: Vuesiehtimmien gaavhtan dåaktere åådtje skïemtjijen båehtjierdimmiem digkiedidh kollegine barre jis dïhte seamma persovnem håksa.

source: Jávohisvuođa gáibádus guoská buot bargoveaga man ovttaskas deaivá divššus.
sma: Gaajhkh barkijh sjeavohthvoetem utnieh seamma gie hoksesne råaka.

source: Beroškeahttá leago almmolaš dehe priváhta divššus ja beroškeahttá leago doaktárat, buohccedikšárat dehe hálddatlaš bargoveahka.
sma: Dïhte dovne byjjes jïh privaate hoksesne jïh jis lea dåakterh, skïemtjesåjhterh jallh administratijveles barkijh.

source: Dulkkat ja jorgaleaddjit geat barget bargogohcumušas dearvvašvuođa- ja buohccedivššus lea maid jávohisvuođa gáibádus.
sma: Toelhkestæjjah jïh jarkoestæjjah gïeh berkieh laavenjassine healsoe- jïh skïemtjehoksesne aaj sjeavohthvoetem utnieh.

source: Jávohisvuođa gáibádus guoská maid daid geat barget apotehkas.
sma: Aaj barkijh apotehkine sjeavohthvoetem utnieh.

source: Olmmoš mearrida ieš
sma: Jïjtje nænnoste

source: Lágat mearkkašit ahte ii oamiolbmošge leat riekti oažžut diehtit mii dadjo ja dáhpáhuvvá buohcceviesus jus ovttaskas ii hálit ahte sii galget diehtit.
sma: Dah laakh jiehtieh ij gænnah lïhke fuelhkie reaktam utnieh åadtjoeh daejredh maam jeahtasåvva jïh deahpede skïemtjegåetesne jis ij sïjhth dah edtjieh dam daejredh.

source: Bargoveahka láve jearrat geasa sii ožžot guođđit dieđuid.
sma: Barkijh pruvhkieh skïemtjijem gihtjedh giejtie dah åadtjoeh bïevnesh vedtedh.

source: Dalle ovttaskas vállje ieš geaid sii ožžot informeret.
sma: Dellie jïjtje veeljie gïeh dah åadtjoeh bievnedh.

source: Ovdamearkka dihte ovttaskas sáhttá ovdal čuohpadeami dadjat bargovehkii ahte sii ožžot muitalit got čuohpadeapmi lea mannan ovdamearkka dihte oamiolbmui ovdalgo ieš lea badjánan.
sma: Maanide dellie daamhtaj åelieh reaktam utnieh daejredh dej maanan hoksen bïjre jïh aaj daejredh maam journaalesne tjåådtje. Mohte gosse maana bæjjene, noere, dellie krïevesåvva daamhtaj maana edtja dïsse seamadidh.

source: Mii guoská mánáide ja nuoraide vuollái 18 jagi fuolaheaddjis dábálaččat lea riekti váldit oasi mánás divššus ja diehtit mii lohká journálas.
sma: Jis skïemtjehoksesne jallh sosiaaledïenesjisnie såvma maanam åeliej luvnie daaresjieh, jallh jis åelieh eah maehtieh maanam vaarjelidh, dellie ij journaalem olkese vedtieh.

source: Muhto mánáin ja nuorain vuollái 18 jagi lea riekti ieš mearridit ožžogo dikšubargoveahka guođđit dieđuid ja geasa.
sma: Skïemtjijejournaalh aaj sekretessesne jïh dah gïeh åadtjoeh journaalem lohkedh lea dah barkijh gïeh skïemtjijem huksieh maam journaalem dæjpa.

source: Ii leat sierra ahkerádji goas mánná oažžu ieš mearridit muhto dan oažžu mearridit olbmos olbmui.
sma: Seamma saaht jis journaale daatovresne gååvnese jallh lea paehpierasse tjaaleme. Bielelen sjeavohthvoete

source: Jus buohccedivššus dehe sosiálabálvalusas eahpiduvvo ahte mánná illástuvvo fuolaheddjiid luhtte dehe fuolaheaddji ii sáhte suddjet máná, ii journála guđđo olggos.
sma: Bielelen sjeavohthvoete

source: Dutnje gii leat vuollái 18 jagi ja galledat nuoraidvuostáváldima guoská jávohisvuođa gáibádus eanas dáhpáhusain.
sma: Bielelen sjeavohthvoete

source: Bargoveaga jávohisvuođa geatnegasvuođa sáhttá rihkkut jus don ieš attát lobi ja jus lea du dearvvasvuođavárra soames ládje.
sma: Jïlhts sekretesse jïh sjeavohthvoete lea vijries maahta sekretessem åadtjodh miedtedh sjïere sjïekenistie, bielelen skïemtjije dïsse jååhkesje.

source: Spiehkastat jávohisvuođa gáibádusas
sma: Dïhte gosse vuesiehtimmien gaavhtan jis

source: jus duopmostuollu, alaguoddi-, poliisa- ruvdnofogda dehe vearroeiseváldi váhtá oažžut diehtit jus dihto persovdna lea dikšunlágádusas
sma: dåapmestovle, åklagare-, polijse-, kronofogde- jallh skaehtiereereme tsihkestahta daejredh jis sjïere persovne hoksesijjesne årroeminie

source: Sosiálastivrra ráđđi vuoigatvuođalaš, sosiálalaš ja medisiinnalaš jearaldagain dárbbaha dieđuid sin
sma: sosialeståvroen raerie reakteles, sosijaleles jïh medisijneles gyhtjelassi åvteste bïevnesh daarpesje dan barkose

source: doibmiifievrridanstivra dárbbaha dieđuid geahččaladdat soapmása heivvolašvuođa oamastit vuodjinkoartta, tráktorkoartta dehe táksivuodjinlegitimašuvn
sma: transportstyrelsen / feelemeståvroe bïevnesh daarpesje naan sjïehtelevoetem pryövedh vuajemekåarhtem, traktovrekåarhtem jallh taksivuejijelegitimasjovnem utnedh

source: nadieđut dárbbahuvvojit go galgá geahččaluvvot galgágo studeanta giddejuvvot allaskuvla
sma: bïevnesh daarpesje gosse edtja pryövedh jis lohkije tjuara jolleskuvleööhpehtimmiem orrijidh

source: oahpahusasdieđut dárbbahuvvojit riektemedisiinnalaš dutkamii.
sma: bïevnesh daarpesje reaktamedisijneles goerehtæmman.

source: Go eahpiduvvo rihkkus mii lea nu duođalaš ahte dat addá unnimus jagi fáŋgala dikšunveagas lea riekti rihkkut jávohisvuođa gáibádusa dahkamiin poliisaalmmuhusa rihkkosis ja vástidit poliissa ja alaguoddieiseválddi jearaldagaide.
sma: Gosse miedtemem såvma mij lea dan itjmies guktie unnemes akte jaepie faangkegåetesne dellie hoksebarkijh reaktam utnieh sjeavohthvoetem miedtedh dan tjïrrh polijsebæjhkoehtimmiem darjodh miedtemen bïjre jïh gyhtjelassh vaestiedieh dovne polijse- jïh åklagereåejvieladtjijste.

source: Ovdamearka dakkár rihkkosis lea goddin, veagalváldin ja roaves illasteapmi.
sma: Vuesiehtimmieh gaavhtan dagkerh miedtemh båvveme, vaaltaladteme jïh kruepies daaresjimmie.

source: Leat maid dihto trafihkarihkkosat vuolit ráŋggáštuskálain ovdamearkka dihte gárrenvuodjin man dikšunveagas lea riekti almmuhit.
sma: Gååvnesieh aaj sjïere trafihkemiedtemh mej leah vuelebe miedtemeskaala vuesiehtimmien gaavhtan tjïervesne vuejedh maam hoksebarkijh reaktam utnieh bæjhkoehtidh.

source: Sierra spiehkastagat mánáide
sma: Sjïere bielelen sjeavohthvoete maanide

source: Go guoská mánáid dahkko spiehkastat jus dikšunbargoveahka eahpida ahte mánná šaddá rihkkosa čuozáhahkan.
sma: Jis hoksebarkijh suvmieh maanide miedteme dellie reaktam sjeavohthvoetem miedtedh.

source: Dat sáhttá leahkit illasteapmi dehe seksualálalaš boasttogeavahus.
sma: Dïhte maahta årrodh daaresjimmie jallh seksuellen vædtsoesvoete.

source: Jus dikšubargoveahka eahpida ahte mánná gieđahallo heajuid bargoveahka galgá almmuhit dakkár eahpidemiid sosiálabálvalussii, mii dutká ja dahká vejolaš poliisaalmmuhusa.
sma: Jis hoksebarkijh suvmieh maana irhkesåvva edtjieh barkijh dagkerh sovmemh sosialedïenesjasse bæjhkoehtidh, mij edtja dam goerehtidh jïh eventuelle dam polijsese bæjhkoehtidh.

source: Dat guoská maid jus lea jođus soameslágan dutkan mii guoská agivuloš suodjedárbbu.
sma: Dïhte aaj gosse goerehtimmiem dorje jis noere vaarjelimmiem daarpesje.

source: Dikšunbargoveahka lea geatnegas guođđit dieđuid mat leat mearkkašahttit dutkamuššii.
sma: Hoksebarkijh skåltoem utnieh bïevnesh vedtedh maam maahta vihkeles goerehtimmesne årrodh.

source: Dáhkáduskássa ja dáhkádusfitnodatsearvi
sma: Ij naan aaltereraaste gååvnesh gosse maana jïjtje nænnoeste

source: Olmmoš mearrida ieš oažžugo dearvvasvuođa – ja buohccedikšun guođđit dieđuid makkár skibasvuođat ovttaskasas leat ja makkár divššu lea ožžon.
sma: Gosse maana båarasåbpoe sjædta jïh jïermijes dellie maana jïjtje åådtje nænnoestidh jis hoksebarkijh åadtjoeh bïevnesh olkese vedtedh jïh gïese.

source: Muhto jus olmmoš lea skibas ja ohcá buohccebuhtadusa dáhkádusfitnodatsearvvis dikšubargoveahka oažžu guođđit dieđuid mat dárbbahuvvojit mearridan dihte leago ovttaskasas riekti buohccebuhtadussii.
sma: Ij gååvnesh naan sjïere aaltereraaste gåessie maana åådtje jïjtje nænnoestidh, dam åådtje persovneste persovnese nænnoestidh. Dïhte sæjhta jiehtedh eah åelieh åålegh åadtjoeh maanan healsoetsiehkien bïjre daejredh.

source: Dat guoská maid jus bártida dehe skihppá ja háliida buhtadusa dáhkádusfitnodatsearvvis.
sma: Dïhte aaj jis skaaram jallh skïemtjelassem åådtjeme jïh sæjhta maaksoem sov tjirkijebolaageste åadtjodh.

source: Dalle lea dáhkádusfitnodatsearvvis riekti oažžut oasi dain dieđuin mat dárbbahuvvojit mearridan dihte leago ovttaskasas riekti buhtadussii.
sma: Dellie tjirkijebolaage reaktam åtna daejredh maam daarpesje guktie maahta vuarjasjidh jis reaktam maaksose åtna.

source: Rihkkus jávohisvuođa geatnegasvuhtii
sma: Miedtemh sjeavohthvoeten vööste

source: Vaikko leat dihto dilálašvuođat go dikšubargoveahka oažžu rihkkut jávohisvuođa gáibádusa leat beare spiehkastahkan.
sma: Jalhts gååvnese tsiehkieh gosse hoksebarkijh åadtjoeh miedtedh jallh edtjieh miedtedh sjeavohthvoetem dïhte ij leah sïejhmes.

source: Vuođđojurdda lea ahte jávohisvuođa gáibádus lea buohcci suddjemii.
sma: Våaromeåssjele lea sjeavohthvoete gååvnese juktie edtja skïemtjijem vaarjelidh.

source: Jus olmmoš buohccin eahpida soamis dikšunbargoveagas lea rihkkon jávohisvuođa gáibádusa sáhttá dan almmuhit poliisii dehe Sosiálastivrii.
sma: Jis dïhte skïemtjejinie såvma naan hoksebarkijste lea sjeavohthvoetem miedteme maahta dam polijsese jallh Sosialståvrose bæjhkoehtidh.

source: Dat sáhttá doalvut dasa ahte persovdna šaddá sivahallot ja dubmejuvvot.
sma: Destie dïhte persovne maahta åtaleme jïh dööpmeme sjïdtedh. Mij dïhte lea ?

source: 1177 Vårdguiden redakšuvdna ja redakšuvdnaráđđi lea heivehan, dárkkistan ja dohkkehan buot sisdoalu.
sma: Gaajhkh sisvege lea gïetedamme, goerehtamme jïh dåhkasjahteme redaksjovneste jïh redaksjovneraereste 1177 Vårdguiden.
